<p>Rotaract Link&ouml;ping </p>
<header>
<h1>Rotaract Link&ouml;ping</h1>
</header>
<div id="banner">&nbsp;</div>
<!-- end banner -->
<div class="wrapper"><nav></nav>
<section>
<h1><a id="v&auml;lkommen-till-rotaract-link&ouml;pings-hemsida" class="anchor" href="#v%C3%A4lkommen-till-rotaract-link%C3%B6pings-hemsida"></a>V&auml;lkommen till Rotaract Link&ouml;pings hemsida</h1>
<h2><a id="h&auml;r-kommer-mer-info-om-rotaract-link&ouml;ping-och-v&aring;r-verksamhet-l&auml;ggas-upp" class="anchor" href="#h%C3%A4r-kommer-mer-info-om-rotaract-link%C3%B6ping-och-v%C3%A5r-verksamhet-l%C3%A4ggas-upp"></a>H&auml;r kommer mer info om Rotaract Link&ouml;ping och v&aring;r verksamhet l&auml;ggas upp</h2>
<h2><a id="kontakt" class="anchor" href="#kontakt"></a>Kontakt</h2>
<h3><a id="mail-presidentlinkopingrotaractse" class="anchor" href="#mail-presidentlinkopingrotaractse"></a>Mail: <a href="mailto:president@linkoping.rotaract.se">president@linkoping.rotaract.se</a></h3>
<h3><a id="facebook-rotaract-link&ouml;ping" class="anchor" href="#facebook-rotaract-link%C3%B6ping"></a>Facebook: <a href="https://www.facebook.com/RotaractLinkoping/?fref=ts">Rotaract Link&ouml;ping</a></h3>
<p><img src="https://brandcenter.rotary.org/Asset/Thumbnail/906?name=details&amp;m=635616129353485456" alt="Rotaract Logo" width="280" height="220" /></p>
<h3>Info om Rotary och Rotaract</h3>
<div class="middle_right">
<h4>KORT HISTORIA</h4>
</div>
<p>Rotary grundades 23:e februari 1905 i Chicago, USA, av advokaten Paul Harris. Syftet var att m&auml;nniskor med olika yrken och bakgrund skulle tr&auml;ffas f&ouml;r att utbyta erfarenheter och f&aring; v&auml;nner f&ouml;r livet. Namnet Rotary kommer fr&aring;n gruppens vana i b&ouml;rjan att rotera mellan medlemmarnas arbetsplatser.</p>
<p>Rotary &auml;r ett v&auml;rldsomfattande yrkesn&auml;tverk som g&ouml;r humanit&auml;ra insatser. Det &auml;r en politiskt och religi&ouml;st oberoende organisation som grundades av advokaten Paul Harris i Chicago, 1905. Rotarys 1,2 miljoner medlemmar &auml;r f&ouml;rdelade p&aring; &ouml;ver 34 000 klubbar runt om i v&auml;rlden. Till Sverige kom Rotary 1926 d&aring; Stockholms Rotaryklubb bildades. Det finns idag lite mer &auml;n 26.000 medlemmar i landet f&ouml;rdelade i lite &ouml;ver 550 rotaryklubbar.</p>
<div class="middle_right">
<h4>V&Auml;RDERINGAR</h4>
</div>
<p>Paul Harris grundid&eacute; var att eldsj&auml;lar fr&aring;n olika yrkesgrupper i samh&auml;llet skulle delge varandra kunskap till &ouml;msesidig nytta och f&ouml;r att tillsammans bidra till fred och en b&auml;ttre v&auml;rld. Rotarymedlemmarna &auml;r mentorer till varandra och andra.</p>
<p>Rotarys k&auml;rnv&auml;rden &auml;r tj&auml;nande, kamratskap, m&aring;ngfald, integritet och ledarskap.</p>
<p>Som medlem &auml;r du alltid v&auml;lkommen till alla v&auml;rldens Rotaryklubbar. Det finns alltid n&aring;gonstans att v&auml;nda sig f&ouml;r att skapa nya kontakter och inh&auml;mta kunskap. En dag i veckan har Rotaryklubbarna antingen frukost-, lunch- eller kv&auml;llsm&ouml;ten med aktuellt f&ouml;redrag eller studiebes&ouml;k. Det g&ouml;r att medlemmarnas samh&auml;lls- och allm&auml;nkunskap st&auml;ndigt uppdateras.</p>
</section>
</div>
<!-- [if !IE]><script>fixScale(document);</script><![endif]-->
